[Character.CharClass_Wizard AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_Fast SkillDefinition]
SkillName="right away"
SkillDescription="Strengthen the enemy"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_RechargeShield SkillDefinition]
SkillName="Enemy shield"
SkillDescription="Describes the basic properties of the Immortal Armor.."
LockedSkillDetailStr="<Locked>"

